/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the VoiceOver setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility > VoiceOver, turn \"VoiceOver\" off, then relaunch Register."; ObjectID = "AW7-vx-NTB"; */
"AW7-vx-NTB.text" = "Para poder utilizar el Square Reader para tarjetas con chip, deberás desactivar la configuración de VoiceOver.\n\nDesde la aplicación Ajustes, visita General > Accesibilidad > VoiceOver, desactiva \"VoiceOver\" y, a continuación, vuelve a ejecutar Caja Square.";

/* Class = "UILabel"; text = "Point of Sale needs VoiceOver to be turned off"; ObjectID = "EWD-rT-Sqs"; */
"EWD-rT-Sqs.text" = "Punto de venta requiere que VoiceOver esté desactivado";

